{
  "notes": [
    {
      "slug": "agrumes",
      "name": "Agrumes",
      "category": "Fruité",
      "description": "Notes d'agrumes vives et acidulées rappelant le citron, l'orange, le pamplemousse ou la mandarine. Ces arômes apportent une fraîcheur et une vivacité caractéristiques.",
      "icon": "agrumes.svg"
    },
    {
      "slug": "baies",
      "name": "Baies",
      "category": "Fruité",
      "description": "Arômes de baies rouges et noires comme la framboise, la myrtille, la mûre ou la fraise. Ces notes fruitées ajoutent une douceur délicate et complexe.",
      "icon": "baies.svg"
    },
    {
      "slug": "fruits-a-noyau",
      "name": "Fruits à Noyau",
      "category": "Fruité",
      "description": "Saveurs de fruits à noyau tels que la pêche, l'abricot, la prune ou la nectarine. Ces arômes offrent une rondeur sucrée et juteuse.",
      "icon": "fruits-a-noyau.svg"
    },
    {
      "slug": "fruits-tropicaux",
      "name": "Fruits Tropicaux",
      "category": "Fruité",
      "description": "Notes exotiques évoquant la mangue, l'ananas, la papaye, le fruit de la passion ou la banane. Ces arômes apportent une dimension tropicale et ensoleillée.",
      "icon": "fruits-tropicaux.svg"
    },
    {
      "slug": "pomme",
      "name": "Pomme",
      "category": "Fruité",
      "description": "Arômes de pomme fraîche ou cuite, pouvant rappeler la pomme verte acidulée ou la pomme rouge plus douce. Ces notes apportent une fraîcheur croquante.",
      "icon": "pomme.svg"
    },
    {
      "slug": "raisin",
      "name": "Raisin",
      "category": "Fruité",
      "description": "Saveurs rappelant le raisin frais ou le jus de raisin, parfois avec des notes de vin. Ces arômes ajoutent une complexité fruitée et légèrement vinifiée.",
      "icon": "raisin.svg"
    },
    {
      "slug": "floral",
      "name": "Floral",
      "category": "Floral",
      "description": "Notes florales générales évoquant un bouquet de fleurs fraîches. Ces arômes délicats apportent élégance et raffinement au café.",
      "icon": "floral.svg"
    },
    {
      "slug": "jasmin",
      "name": "Jasmin",
      "category": "Floral",
      "description": "Arôme délicat et parfumé de jasmin, fleur blanche au parfum envoûtant. Cette note florale est souvent associée aux cafés éthiopiens et kenyans.",
      "icon": "jasmin.svg"
    },
    {
      "slug": "rose",
      "name": "Rose",
      "category": "Floral",
      "description": "Notes subtiles de pétales de rose, apportant une touche romantique et délicate. Ces arômes sont particulièrement appréciés dans les cafés lavés d'altitude.",
      "icon": "rose.svg"
    },
    {
      "slug": "lavande",
      "name": "Lavande",
      "category": "Floral",
      "description": "Parfum herbacé et floral de lavande, offrant une dimension aromatique unique et relaxante. Rare mais très apprécié des connaisseurs.",
      "icon": "lavande.svg"
    },
    {
      "slug": "camomille",
      "name": "Camomille",
      "category": "Floral",
      "description": "Notes douces et apaisantes de camomille, rappelant les tisanes florales. Ces arômes ajoutent une rondeur délicate et réconfortante.",
      "icon": "camomille.svg"
    },
    {
      "slug": "chocolat",
      "name": "Chocolat",
      "category": "Chocolaté",
      "description": "Arômes généraux de chocolat, pouvant varier du chocolat au lait au chocolat noir. Ces notes sont très appréciées et courantes dans de nombreux cafés.",
      "icon": "chocolat.svg"
    },
    {
      "slug": "chocolat-noir",
      "name": "Chocolat Noir",
      "category": "Chocolaté",
      "description": "Notes prononcées de chocolat noir intense, souvent avec une légère amertume agréable. Ces arômes apportent profondeur et caractère.",
      "icon": "chocolat-noir.svg"
    },
    {
      "slug": "cacao",
      "name": "Cacao",
      "category": "Chocolaté",
      "description": "Saveur de cacao pur et de poudre de cacao, plus terreux et moins sucré que le chocolat. Ces notes ajoutent une dimension authentique et riche.",
      "icon": "cacao.svg"
    },
    {
      "slug": "chocolat-au-lait",
      "name": "Chocolat au Lait",
      "category": "Chocolaté",
      "description": "Arômes doux et crémeux de chocolat au lait, plus sucrés et moins amers. Ces notes apportent rondeur et gourmandise.",
      "icon": "chocolat-au-lait.svg"
    },
    {
      "slug": "noisette",
      "name": "Noisette",
      "category": "Fruits à Coque",
      "description": "Notes générales de fruits à coque grillés. Ces arômes ajoutent une dimension toastée et réconfortante au café.",
      "icon": "noisette.svg"
    },
    {
      "slug": "amande",
      "name": "Amande",
      "category": "Fruits à Coque",
      "description": "Arômes d'amande douce ou grillée, apportant une élégance subtile. Ces notes sont particulièrement appréciées dans les cafés brésiliens.",
      "icon": "amande.svg"
    },
    {
      "slug": "noisette-grillee",
      "name": "Noisette Grillée",
      "category": "Fruits à Coque",
      "description": "Saveur riche de noisette grillée, offrant une rondeur beurrée et gourmande. Très populaire et reconnaissable.",
      "icon": "noisette-grillee.svg"
    },
    {
      "slug": "cacahuete",
      "name": "Cacahuète",
      "category": "Fruits à Coque",
      "description": "Notes de cacahuète grillée, apportant une dimension terreuse et légèrement salée. Moins raffiné mais très caractéristique.",
      "icon": "cacahuete.svg"
    },
    {
      "slug": "caramel",
      "name": "Caramel",
      "category": "Sucré",
      "description": "Arômes de caramel doux et beurré, résultant souvent de la torréfaction. Ces notes apportent une gourmandise sucrée très appréciée.",
      "icon": "caramel.svg"
    },
    {
      "slug": "miel",
      "name": "Miel",
      "category": "Sucré",
      "description": "Saveur douce et naturelle de miel, apportant une sucrosité délicate et florale. Souvent présent dans les cafés nature.",
      "icon": "miel.svg"
    },
    {
      "slug": "cassonade",
      "name": "Cassonade",
      "category": "Sucré",
      "description": "Notes de sucre roux ou cassonade, avec des nuances de mélasse et de caramel léger. Ces arômes ajoutent une douceur complexe.",
      "icon": "cassonade.svg"
    },
    {
      "slug": "sirop-erable",
      "name": "Sirop d'Érable",
      "category": "Sucré",
      "description": "Arômes de sirop d'érable, apportant une sucrosité riche et boisée. Note rare et très appréciée des amateurs.",
      "icon": "sirop-erable.svg"
    },
    {
      "slug": "vanille",
      "name": "Vanille",
      "category": "Sucré",
      "description": "Notes crémeuses de vanille, offrant une douceur aromatique et raffinée. Ces arômes ajoutent de la rondeur et de l'élégance.",
      "icon": "vanille.svg"
    },
    {
      "slug": "terreux",
      "name": "Terreux",
      "category": "Terreux",
      "description": "Notes terreuses générales évoquant le sol humide, la mousse ou le sous-bois. Ces arômes apportent profondeur et caractère rustique.",
      "icon": "terreux.svg"
    },
    {
      "slug": "boise",
      "name": "Boisé",
      "category": "Terreux",
      "description": "Arômes de bois, de cèdre ou de chêne, apportant une dimension forestière. Ces notes ajoutent de la structure et de la complexité.",
      "icon": "boise.svg"
    },
    {
      "slug": "tabac",
      "name": "Tabac",
      "category": "Terreux",
      "description": "Saveur de tabac séché, souvent présente dans les cafés vieillis ou très torréfiés. Note complexe appréciée des connaisseurs.",
      "icon": "tabac.svg"
    },
    {
      "slug": "epice",
      "name": "Épicé",
      "category": "Épicé",
      "description": "Notes épicées générales pouvant évoquer diverses épices chaudes. Ces arômes ajoutent de la vivacité et de la complexité.",
      "icon": "epice.svg"
    },
    {
      "slug": "cannelle",
      "name": "Cannelle",
      "category": "Épicé",
      "description": "Arôme chaud et sucré de cannelle, apportant une dimension réconfortante. Souvent présent dans les cafés d'Amérique centrale.",
      "icon": "cannelle.svg"
    },
    {
      "slug": "poivre",
      "name": "Poivre",
      "category": "Épicé",
      "description": "Notes poivrées légèrement piquantes, ajoutant une vivacité épicée. Ces arômes sont caractéristiques de certains cafés africains.",
      "icon": "poivre.svg"
    }
  ]
}
